<link href="https://panoxadrez.github.io/CSS/dotstore.css" rel="stylesheet" />
<div class="ladoA">
     <p>O curso b&aacute;sico de patchwork &eacute; a porta de entrada para o mundo maravilhoso que &eacute; a arte do patchwork e do quilting. Mas n&atilde;o s&oacute; isso! &Eacute; tamb&eacute;m um conhecimento que se aplicar&aacute; em tudo que poder&aacute; ser feito posteriormente com essa fant&aacute;stica t&eacute;cnica, desde colchas e pe&ccedil;as para a casa at&eacute; bolsas e n&eacute;cessaires.</p>

     <p>E o nosso curso tem ainda um ponto em especial que o diferencia dos cursos comuns, pois nele n&atilde;o h&aacute; apenas aulas de &ldquo;como fazer blocos&rdquo;. Apesar de tamb&eacute;m fazermos uma manta &ldquo;sampler&rdquo; (um quilt mostru&aacute;rio de blocos), a abordagem das aulas mostra o porqu&ecirc; das medidas que cada patch (retalho) &eacute; cortado, facilitando o aprendizado n&atilde;o s&oacute; dos blocos em si, mas tamb&eacute;m da constru&ccedil;&atilde;o, do c&aacute;lculo e da montagem deles.</p>

     <p>Isso quer dizer que ao t&eacute;rmino do curso voc&ecirc; estar&aacute; apta para desenhar, cortar e montar seus pr&oacute;prios blocos, nas medidas que desejar, bem como modificar os blocos de revistas e livros. Mesmo os projetos em polegadas poder&atilde;o ser desenhados e calculados com medidas em cent&iacute;metros!</p>

     <p>Em 12 v&iacute;deo-aulas de m&eacute;dia e longa dura&ccedil;&atilde;o, voc&ecirc; ver&aacute;:</p>

     <ul>
          <li>Como escolher, tratar e manusear os tecidos, e tamb&eacute;m como aproveit&aacute;-los ao m&aacute;ximo;</li>
          <li>A correta opera&ccedil;&atilde;o da placa de corte, r&eacute;gua e cortador circular e demais ferramentas de uso inicial;</li>
          <li>A opera&ccedil;&atilde;o da m&aacute;quina de costura (margens e outras dicas e truques);</li>
          <li>A costura no m&eacute;todo conhecido como &ldquo;m&eacute;todo de costura r&aacute;pida americano&rdquo;;</li>
          <li>O corte, a costura e a montagem dos blocos;</li>
          <li>A montagem de uma manta (1,65 x 1,65 m) com molduras e bordas trabalhadas na t&eacute;cnica Seminole;</li>
          <li>A montagem do &ldquo;sandu&iacute;che&rdquo; (jun&ccedil;&atilde;o do topo, da manta e do forro de um trabalho);</li>
          <li>O quilting reto e sugest&otilde;es de treino e de desenhos simples de quilting livre (n&iacute;vel iniciante);</li>
          <li>O acabamento final e o trato com suas colchas prontas;</li>
     </ul>

     <p>E haver&aacute; ainda muito conte&uacute;do auxiliar, tanto oferecido para download em PDFs quanto em desafios que vamos propor:</p>

     <ul>
          <li>Aula com dicas de c&aacute;lculo de custo e instru&ccedil;&otilde;es para precifica&ccedil;&atilde;o dos seus trabalhos;</li>
          <li>PDF com as explica&ccedil;&otilde;es sobre os tecidos e aula com informa&ccedil;&otilde;es sobre como escolher as cores para seu quilt;</li>
          <li>PDF de cada bloco com imagem colorida e suas respectivas receitas e explica&ccedil;&otilde;es de montagem;</li>
          <li>PDF da montagem final da manta;</li>
          <li>Imagens e projeto para uma colcha de solteiro (com sugest&atilde;o de varia&ccedil;&atilde;o de tamanho para uma colcha de solteiro padr&atilde;o americano);</li>
          <li>Imagens e projeto de uma manta de casal (com sugest&otilde;es de varia&ccedil;&atilde;o de tamanho Queen e King!);</li>
          <li>Imagens e projeto para uma colcha de beb&ecirc;!</li>
          <li>E mais!</li>
     </ul>

     <p>As imagens das colchas nos tamanhos extras ter&atilde;o cores diferentes das utilizadas na manta confeccionada durante o curso, para que possam servir como sugest&otilde;es de combina&ccedil;&otilde;es de cores e estilos.</p>

     <p>O curso ter&aacute; 12 aulas de m&eacute;dia e longa dura&ccedil;&atilde;o (de 15 minutos a at&eacute; 1h), al&eacute;m do vasto material de apoio disponibilizado em PDF e que poder&aacute; ser impresso pela pr&oacute;pria aluna.</p>

     <p>Sem falar no que temos de mais especial na nossa plataforma exclusiva: um ambiente para que voc&ecirc; possa enviar seus trabalhos para que eu possa analisar e comentar, al&eacute;m da exclusiva Linha do Tempo (Timeline) e de um Messenger para voc&ecirc; conhecer pessoas, bater papo, mostrar seus trabalhos e seus avan&ccedil;os, trocar dicas e, claro, fazer amigas! Afinal, um curso bacana s&oacute; &eacute; legal</p>

     <p>As aulas ser&atilde;o divulgadas de uma s&oacute; vez, para que voc&ecirc; possa assistir online quando e de onde quiser. As eventuais d&uacute;vidas podem ser postadas na plataforma do curso, e eu &ndash; Eliana Zerbinatti &ndash; sempre estarei a postos para responde-la.</p>

     <p>Fa&ccedil;a parte dessa nossa nova Turma Beta! O curso b&aacute;sico &ldquo;Patchwork &amp; Quilting: A Base de Tudo&rdquo; ter&aacute; suas primeiras aulas ainda em abril!</p>

     <p>Valor: R$ 449,90 &agrave; vista (dep&oacute;sito ou transfer&ecirc;ncia), ou em 3x de R$ 166,00, ou em 6x de R$ 85,80! Consulte op&ccedil;&atilde;o de pagamento em at&eacute; 12x!</p>

     <p>&Eacute; menos do que voc&ecirc; gastaria num curso presencial, com todas as vantagens de um curso online e ainda com b&ocirc;nus que voc&ecirc; s&oacute; ter&aacute; conosco:</p>

     <ul>
          <li>Acesso a uma plataforma de ensino a dist&acirc;ncia criada para potencializar a aprendizagem social (com a Timeline e o HotMessenger);</li>
          <li>Fa&ccedil;a parte de um grupo exclusivo de alunas e converse n&atilde;o s&oacute; sobre o curso, mas sobre o seu dia a dia de quilter, aluna e artes&atilde;;</li>
          <li>5% de desconto por 1 ano nas compras do PanoXadrez.com.br;</li>
          <li>Acesse o curso de onde e como quiser: celular, tablet ou computador;</li>
          <li>Acesso antecipado aos v&iacute;deos abertos que publicamos no YouTube. Assista &agrave;s aulas livres antes de todos!</li>
          <li>Aulas ao vivo espor&aacute;dicas para tirar d&uacute;vidas, de forma exclusiva!</li>
          <li>Descontos futuros em outros cursos que ser&atilde;o ministrados!</li>
     </ul>

     <p>O curso em breve estar&aacute; dispon&iacute;vel para ser adquirido na nossa plataforma. <a href="https://www.prendasdolar.com.br" target="_blank">Prendas do Lar</a>. Mas como agora s&oacute; temos disponibilidade (e pouqu&iacute;ssimas vagas!) para uma Turma Beta, ser&aacute; necess&aacute;rio voc&ecirc; preencher esse pequeno formul&aacute;rio para entrarmos em contato e garantirmos sua vaga:</p>
     <iframe class="iframeGoogle" id="cob" src="https://docs.google.com/forms/d/e/1FAIpQLSeUxPM1WuEacXH3wBEHHAtpQM6FcSIUOKYY7wyv64rIKN72xw/viewform?embedded=true">Loading...</iframe>

     <h4>Com amor e carinho,<br />
          Eliana Zerbinatti</h4>
     <a class="voltar" href="/blog/lista" target="_blank">&laquo; Voltar &agrave; p&aacute;gina anterior &laquo;</a></div>

<div class="ladoB">
     <div class="containerImagemOuter">
          <div class="containerImagemInner">
               <div class="imagemLateral"><img alt="Curso Online de Patchwork e Quilting" src="https://panoxadrez.github.io/img/dotstore/postagens/2019.03.26/curso_basico_por_eliana_zerbinatti.jpg" /></div>
          </div>
     </div>
</div>
