<link href="https://panoxadrez.github.io/CSS/dotstore.css" rel="stylesheet">

<div class="ladoA">
     
	<p>Muitas pessoas j&aacute; sabem do que se trata um Clube de Assinaturas: voc&ecirc; assina e recebe mensalmente em sua casa uma caixa com itens surpresas, que v&atilde;o ao encontro ao assunto desse clube. No nosso caso, claro, nosso assunto &eacute; Patchwork e Quilting.</p>
        
        <p>Mas tamb&eacute;m seremos muito mais que um simples Clube de Assinatura que envia somente produtos! Eu escrevi um livro contando as diversas hist&oacute;rias do Patchwork, hist&oacute;rias essas relacionadas &agrave;s t&eacute;cnicas e aos blocos. Esse livro voc&ecirc; receber&aacute; m&ecirc;s a m&ecirc;s, dentro do box, em fasc&iacute;culos que poder&aacute; encadernar ao final.</p>
        
        <p>Em ordem cronol&oacute;gica, eu conto as hist&oacute;rias (que na verdade incluem algumas que hoje s&atilde;o tidas como prov&aacute;veis mitos ou lendas) ocorridas no per&iacute;odo entre o in&iacute;cio do s&eacute;culo XIX e o in&iacute;cio do s&eacute;culo XX.</p>
        
        <p>Cada hist&oacute;ria ser&aacute; acompanhada de um projeto que utiliza o bloco em quest&atilde;o. Desde aquela &eacute;poca &eacute; tradi&ccedil;&atilde;o fazer pequenos quilts chamados de &ldquo;Dolls Quilts&rdquo;, ou Colchas de Boneca, para aprender e ter uma amostra de algum bloco ou t&eacute;cnica. Nossos projetos ser&atilde;o uma cole&ccedil;&atilde;o de Dolls Quilts que v&atilde;o contar as hist&oacute;rias abordadas no livro, mas tudo feito por voc&ecirc;, que poder&aacute; expor os trabalhos em uma parede ou espalhar pela casa. S&atilde;o t&atilde;o lindos que voc&ecirc; vai querer exibir.</p>
        
        
        <div class="ilustracao1">
		<figure>
                     <img src="https://panoxadrez.github.io/img/dotstore/postagens/quilt_in_box_clube_de_assinaturas/img_001.jpg" alt="" >
                </figure>
	</div>
        
        <p>No box voc&ecirc; tamb&eacute;m receber&aacute; todos os tecidinhos necess&aacute;rios para montar o projeto do m&ecirc;s, j&aacute; cortados, para que tenha momentos de puro prazer costurando e rememorando a hist&oacute;ria.</p>
        
        <p>Os Doll Quilts ter&atilde;o tamanhos variados, sempre de pequenas propor&ccedil;&otilde;es. Todos ter&atilde;o aplica&ccedil;&otilde;es (flores, p&aacute;ssaros, casinhas, cestas, etc.), para que voc&ecirc; possa fazer com alguma rapidez e ainda esperar ansiosa pelo pr&oacute;ximo box.</p>
        
        <p>Vamos incluir ainda ora linhas, ora acess&oacute;rios necess&aacute;rios &agrave; montagem, de forma que o valor do conte&uacute;do ser&aacute; sempre correspondente ao valor pago.</p>
        
        <p>E ainda tem mais... Um projeto extra e mimos ser&atilde;o enviados todos os meses, mimos estes que estou escolhendo pessoalmente como um presente nosso para voc&ecirc;. Esqueci de algo? Ah, esqueci sim: V&Iacute;DEO-AULAS! Aulas exclusivas que s&oacute; os assinantes do clube ter&atilde;o acesso, com dicas pertinentes ao que &eacute; tratado na caixinha do m&ecirc;s.</p>
        
        <p>Ser&aacute; como abrir uma verdadeira caixa de tesouros, porque o que estar&aacute; em seu interior vai surpreender a todos, n&atilde;o s&oacute; pela hist&oacute;ria, que por si s&oacute; j&aacute; tem o dom de nos encantar, mas tamb&eacute;m pelo restante do seu conte&uacute;do.</p>
        
        <p>Voc&ecirc; n&atilde;o vai querer ficar de fora dessa atividade, acredite! &Eacute; emocionante esperar e receber o Box, conhecer seu conte&uacute;do, ler e aprender as hist&oacute;rias e ainda mais, fazer junto com v&aacute;rias outras pessoas. Todas v&atilde;o querer compartilhar o progresso do seu projeto e ainda colecionar os quilts carregados de tradi&ccedil;&atilde;o. Sim, porque ao fazer o projeto &eacute; como se empreend&ecirc;ssemos uma viagem no tempo para costurar lado a lado com aqueles que foram os primitivos nessa arte t&atilde;o especial.</p>
        
        
        <p>São dois planos de assinatura:</p>
        <ul>
             <li>Mensal - receba uma caixinha por mês e pague mensalmente: R$ 129,90</li>
             <li>Anual - receba até mais de uma caixinha por mês e garanta o recebimento de todos os fascículos do primeiro ano, do 1 ao 12: R$ 1.318,80 em até 12x sem juros</li>
        </ul>
        
        <p>As taxas de envio est&atilde;o inclusas!</p>
        
        <p>Assinando o plano anual ou o semestral voc&ecirc; garantir&aacute; desde j&aacute; a entrega das tr&ecirc;s primeiras caixinhas. Mas, aten&ccedil;&atilde;o: devido &agrave; imensa procura, o n&uacute;mero de assinaturas &eacute; limitado! Portanto, para assinar &eacute; necess&aacute;rio entrar em contato conosco por telefone ou e-mail:</p>
        
        <p>(11) 2936-3845 ou (11) 2262-3845</p>
        
        <p>ez@countrycraft.com.br ou zerbinatti@me.com</p>
        
        <p>Ou atrav&eacute;s do formul&aacute;rio abaixo que logo retornaremos!</p>
        
        
        <iframe marginheight="0" marginwidth="0" src="https://docs.google.com/forms/d/e/1FAIpQLScVEILpOUGg5_F0wQZE2zTpYnSMv3HXIuk_Ge96OKsONGmE4A/viewform?embedded=true" style="height: 925px;" frameborder="0">Loading...</iframe>
        
        
        <p>O pagamento pode ser feito com cart&atilde;o de cr&eacute;dito ou boleto.</p>
        
        <p>Estou muito feliz com este projeto, de poder compartilhar tanta hist&oacute;ria e t&eacute;cnicas que hoje fazem parte da minha vida. Venha conosco!</p>
        
        <h4>Com amor e carinho,<br />
        Eliana Zerbinatti &ndash; &ldquo;Tia Lili&rdquo;
        </h4>
        <br /><br /><br />
        
        
        <div class="ilustracao1">
		<figure>
                     <img src="https://panoxadrez.github.io/img/dotstore/postagens/quilt_in_box_clube_de_assinaturas/logoqib.jpg" alt="Quilt in box por Eliana Zerbinatti" >
                </figure>
	</div>
</div>
<div class="ladoB">
     <div class="containerImagemOuter produto">
          <div class="containerImagemInner">
               <div class="imagemLateral">
                    <figure>
                         <img alt="Exemplos de trabalhos realizados com os materiais e os projetos do Quilt in Box, o primeiro Clube de Assinaturas de Patchwork e Quilting do Brasil!" src="https://panoxadrez.github.io/img/dotstore/postagens/quilt_in_box_clube_de_assinaturas/img_002.jpg">
                    </figure>
                    <figure>
                         <img alt="Exemplos de trabalhos realizados com os materiais e os projetos do Quilt in Box, o primeiro Clube de Assinaturas de Patchwork e Quilting do Brasil!" src="https://panoxadrez.github.io/img/dotstore/postagens/quilt_in_box_clube_de_assinaturas/img_003.jpg">
                    </figure>
                    <figure>
                         <img alt="Exemplos de trabalhos realizados com os materiais e os projetos do Quilt in Box, o primeiro Clube de Assinaturas de Patchwork e Quilting do Brasil!" src="https://panoxadrez.github.io/img/dotstore/postagens/quilt_in_box_clube_de_assinaturas/img_004.jpg">
                    </figure>
               </div>
          </div>
     </div>
</div>