<link href="https://panoxadrez.github.io/CSS/dotstore.css" rel="stylesheet" />
<div class="blogContainer">
<div class="ladoA">
<p>O Dia Internacional da Mulher tem certa rela&ccedil;&atilde;o com o nosso mundo do Patchwork.</p>

<p>Mas n&atilde;o porque o patchwork &eacute; feito majoritariamente por mulheres (at&eacute; porque, h&aacute; muitos homens que o fazem - e s&atilde;o bons, viu?!). A hist&oacute;ria deste dia tamb&eacute;m n&atilde;o &eacute; s&oacute; bonita como a arte que a gente tanto ama.</p>

<p>No come&ccedil;o do s&eacute;culo passado j&aacute; havia algum movimento social para determinar um dia para lembrar que n&oacute;s, mulheres, tamb&eacute;m dever&iacute;amos ter as mesmas condi&ccedil;&otilde;es de vida dos homens &agrave; &eacute;poca, como o direito ao voto e melhores condi&ccedil;&otilde;es de emprego. Seria, enfim, um dia de luta pelos direitos igualit&aacute;rios.</p>

<p>Por alguns anos, n&atilde;o houve um dia espec&iacute;fico. As mulheres sa&iacute;am &agrave;s ruas para protestar em determinados dias de fevereiro ou mar&ccedil;o. Portanto, n&atilde;o era exatamente um dia festivo. At&eacute; que em 1910 diversas mulheres ao redor do planeta se reuniram para uma confer&ecirc;ncia mundial para tratar dos direitos das mulheres, quando ficou acertado que haveria um &ldquo;Dia Internacional da Mulher&rdquo;, sem especificar uma data. No ano seguinte, em 1911, o dia foi celebrado em 19 de mar&ccedil;o.</p>

<p>Mas o que marcou foi que apenas 6 dias depois dessa primeira data oficial um inc&ecirc;ndio de grandes propor&ccedil;&otilde;es em uma f&aacute;brica em Nova Iorque matou 146 trabalhadores &ndash; destes, 123 eram mulheres...</p>

<p>Jovens mulheres migrantes que costuravam 14 horas por dia, por sal&aacute;rios irris&oacute;rios (mesmo para a &eacute;poca), em p&eacute;ssimas condi&ccedil;&otilde;es de trabalho numa ind&uacute;stria de tecelagem e vestu&aacute;rio.</p>

<p>Para voc&ecirc;s terem uma ideia, o inc&ecirc;ndio foi t&atilde;o grande que algo pior em Nova Iorque s&oacute; veio a acontecer nos atentados de 11 de setembro de 2001, quase um s&eacute;culo depois.</p>

<p>A partir deste evento calamitoso, o Dia Internacional das Mulheres passou a ganhar corpo. Mas ainda no dia 19 de mar&ccedil;o.</p>

<p>As lutas continuaram, com protestos e greves. At&eacute; que no dia 8 de mar&ccedil;o de 1917, uma dessas greves foi o estopim para Revolu&ccedil;&atilde;o Russa de 1917. Oper&aacute;rias da ind&uacute;stria t&ecirc;xtil na R&uacute;ssia sa&iacute;ram &agrave;s ruas no dia 8 de mar&ccedil;o para protestar contra as p&eacute;ssimas condi&ccedil;&otilde;es de trabalho, contra a fome, contra o czar russo e contra a participa&ccedil;&atilde;o do pa&iacute;s na Primeira Guerra Mundial.</p>

<div class="ilustracao1">
<figure><img alt="Dia Internacional das Mulheres que costuram, bordam, cozinham, lutam, votam, amam, ensinam..." src="https://panoxadrez.github.io/img/dotstore/postagens/2019.03.08/dia_internacional_da_mulher-2019.jpg" /></figure>
</div>

<p>Esse movimento das mulheres da ind&uacute;stria t&ecirc;xtil foi t&atilde;o importante e intenso que arrebanhou uma massa enorme de pessoas &ndash; homens, mulheres, crian&ccedil;as, ricos, pobres. O povo conseguiu derrubar a autocracia que comandava a R&uacute;ssia, levando ao poder o Partido Bolchevique de um certo Vladimir L&ecirc;nin. O resto &eacute; hist&oacute;ria.</p>

<p>Com o passar dos anos, o Dia Internacional da Mulher deixou de ter grande import&acirc;ncia. Somente na d&eacute;cada de 1960, com uma nova onda feminista, nosso dia voltou a ter valor. Em 1977 foi adotado pelas Na&ccedil;&otilde;es Unidas como uma data oficial.</p>

<p>Hoje, o Dia Internacional da Mulher pode ser festivo e de certa forma parecer mercadol&oacute;gico para algumas pessoas. Mas cada vez mais vejo que a sociedade est&aacute; resgatando esse hist&oacute;rico de luta das mulheres pelos direitos iguais e por acesso a melhores condi&ccedil;&otilde;es de vida e emprego.</p>

<p>Pois mais de um s&eacute;culo depois, ainda temos muito o que conquistar ou mesmo igualar.</p>

<p><strong>Feliz Dia - M&ecirc;s, Ano, Vida - Internacional da Mulher!</strong></p>

<h4>Com amor e carinho,<br />
Eliana Zerbinatti</h4>


<div class="ladoB">
<div class="containerImagemOuter">
<div class="containerImagemInner">
<div class="imagemLateral"><img alt="Dia Internacional das Mulheres que costuram, bordam, cozinham, lutam, votam, amam, ensinam..." src="https://panoxadrez.github.io/img/dotstore/postagens/2019.03.08/dia_internacional_da_mulher-300x375px.jpg" /></div>
</div>
</div>
</div>


</div>

<p><a class="voltar" href="/blog/lista" target="_blank">&laquo; Voltar &agrave; p&aacute;gina anterior &laquo;</a></p>

<div class="fb-comments" data-href="http://panoxadrez.com.br/blog/a-relacao-do-mundo-da-costura-com-o-dia-internacional-da-mulher" data-numposts="30" data-order-by="reverse_time" data-width="100%">&nbsp;</div>
