<style>
    div.container{
        width: 100%;
        margin: 0 3vw;
    }
    strong.Negrito{
        font-weight: 700;
        font-weight: bold;
    }
</style>

<div class="container">
    <p>Oi!</p>
    <p>Eu, Eliana Zerbinatti. agrade&ccedil;o por seu interesse em experimentar meu primeiro curso online!</p>
    <p><strong class="Negrito">Esse curso &eacute; fruto de anos de estudos, pr&aacute;ticas e do desenvolvimento do meu m&eacute;todo de ensino. Um trabalho que come&ccedil;ou l&aacute; atr&aacute;s, beeeeem l&aacute; atr&aacute;s, quando eu ainda dava aulas na cozinha da minha casa.</strong></p>
    <p>Ainda est&aacute;vamos no s&eacute;culo passado, quando a internet s&oacute; engatinhava (tanto l&aacute; fora quanto aqui no Brasil).</p>
    <p><strong class="Negrito">Junto do meu marido Manoel e do meu filho Bruno, consegui montar meu ateli&ecirc; pouco a pouco.</strong></p>
    <p>Deixei de dar aulas na cozinha de casa para dar aulas numa sala anexa &agrave; casa. Depois, abrimos um pequeno ateli&ecirc; (apenas duas salas!). O ateli&ecirc; cresceu e precisamos ampliar... Triplicou de tamanho.</p>
    <p>Mas n&atilde;o era o suficiente. A gente precisou partir para um local ainda maior, al&eacute;m de marcar presen&ccedil;a na internet com nossa loja virtual: <a href="http://www.panoxadrez.com.br">www.panoxadrez.com.br</a></p>
    <p><strong class="Negrito">Com o passar dos anos, ensinei a centenas de pessoas as t&eacute;cnicas, hist&oacute;rias e os segredos do Patchwork e do Quilting.&nbsp;</strong></p>
    <p>H&aacute; alguns anos, por&eacute;m, ex-alunas me pediram para &ldquo;se aprofundar&rdquo; na arte. Elas queriam ser professoras, vender suas pe&ccedil;as, aprimorar seus talentos, criar novos projetos, abrir atelieres...&nbsp;</p>
    <p><span style="font-size: 14pt; font-family: tahoma, arial, helvetica, sans-serif;"><strong class="Negrito">Elas queriam ganhar dinheiro tamb&eacute;m, e at&eacute; fazer do Patchwork e do Quilting a vida delas</strong> (e o sustento, por que n&atilde;o?), como assim foi pra mim (e, depois, para minha fam&iacute;lia).</p>
    <p><span style="font-size: 14pt;">Foi a&iacute; que criei coragem para tirar do papel um antigo sonho: elaborar o Curso de Cria&ccedil;&atilde;o e de Forma&ccedil;&atilde;o de Professores e <strong class="Negrito">formar mais pessoas na arte da cria&ccedil;&atilde;o e do ensino, e assim levar o Patchwork e o Quilting para mais pessoas.</strong>&nbsp;</p>
    <p>Como um curso presencial, contei com dezenas de alunas que foram formadas tanto no meu ateli&ecirc; quanto nos Retiros de Patchwork e Quilting que faz&iacute;amos em S&atilde;o Paulo e no Rio de Janeiro. Passamos dias e tardes em companhia de gente maravilhosa, sempre feliz e contente por poder aprender mais dessas artes que tanto encantam.</p>
    <p><strong class="Negrito">Quanto mais pessoas se interessavam pelo curso, mais gente me pedia para levar meu m&eacute;todo de ensino para a internet.</strong>&nbsp;</p>
    <p>N&oacute;s j&aacute; t&iacute;nhamos meu canal de v&iacute;deos no YouTube (www.youtube.com/panoxadrez), mas n&atilde;o era o ideal. A gente precisava de algo que proporcionasse &agrave;s alunas o mesmo carinho e aten&ccedil;&atilde;o que damos &agrave;s alunas do ateli&ecirc;, com um ambiente agrad&aacute;vel e um local em que todas pudessem interagir entre si.</p>
    <p>Afinal, o legal de ir estudar num ateli&ecirc; &eacute; poder tamb&eacute;m aprender com outras pessoas e conversar sobre tudo o mais, fazer amizades e compartilhar conquistas, alegrias e vit&oacute;rias.</p>
    <p><strong class="Negrito">Com nossa plataforma de cursos online, n&oacute;s conseguimos proporcionar &agrave;s alunas virtuais um ambiente de ensino que chamamos de &ldquo;aprendizagem social&rdquo;, algo in&eacute;dito no mundo!</strong></p>
    <p><strong class="Negrito">N&atilde;o &eacute; apenas um local para entrar e assistir &agrave;s minhas aulas. Na plataforma n&oacute;s temos uma linha do tempo como outra rede social, bate-papo em tempo real entre alunas, f&oacute;rum para tirar d&uacute;vidas...</strong></p>
    <p>Tudo isso de forma segura e r&aacute;pida, perfeito para um curso em que a forma&ccedil;&atilde;o de professores e o compartilhamento de conhecimento &eacute; fundamental!</p>
    <p>O Curso de Cria&ccedil;&atilde;o e de Forma&ccedil;&atilde;o de Professores de Patchwork e Quilting &eacute; o primeiro de diversos outros cursos que estamos preparando para essa nossa plataforma de cursos online. E por que &eacute; o primeiro?</p>
    <p><strong class="Negrito">Porque este curso pode mudar sua vida. De verdade.</strong></p>
    <p>Lembra que eu falei que dava aulas na cozinha da minha casa? Pois &eacute;. Se voc&ecirc; hoje j&aacute; tem algum conhecimento de Patchwork e de Quilting, mesmo que m&iacute;nimo, e quer se especializar nessas artes, esse curso &eacute; pra voc&ecirc;.</p>
    <p>Quer desenvolver seus pr&oacute;prios projetos e aprender a criar livremente, sem limites? Quer dar aulas de Patchwork e Quilting? Quer produzir pe&ccedil;as para exposi&ccedil;&otilde;es ou para decorar sua casa? Quer ter pe&ccedil;as criativas para vender e aumentar seus ganhos? Tudo isso voc&ecirc; ter&aacute; com o meu Curso de Cria&ccedil;&atilde;o.</p>
    <p><strong class="Negrito">E n&atilde;o se trata apenas de ganhar dinheiro com o Patchwork e com o Quilting. Trata-se de sentir bem consigo mesma, de criar, soltar as amarras do seu c&eacute;rebro para novas ideias, artes e projetos. Trata-se de conquistas, de fazer algo que voc&ecirc; julgava n&atilde;o ser poss&iacute;vel ou que nunca conseguiria. Eu digo: voc&ecirc; consegue, s&oacute; n&atilde;o sabe disso ainda.</strong></p>
    <p>Voc&ecirc; ver&aacute; que ao final do curso completo (a dura&ccedil;&atilde;o &eacute; de dois anos, em quatro semestres), sua cabe&ccedil;a ser&aacute; outra. Tenho certeza de que seu cora&ccedil;&atilde;o se encher&aacute; de alegria a cada etapa vencida, a cada novo quilt criado, a cada descoberta pessoal &ndash; at&eacute; pessoas que n&atilde;o se viam como professoras ou como admiradoras das exposi&ccedil;&otilde;es de quilting hoje est&atilde;o muito bem dando aulas e ganhando pr&ecirc;mios Brasil afora!</p>
    <p><strong class="Negrito">Nessa degusta&ccedil;&atilde;o para a qual voc&ecirc; se cadastrou, voc&ecirc; ter&aacute; acesso irrestrito a todas as funcionalidades da minha plataforma de cursos online, bem como a algumas aulas completas do Curso de Cria&ccedil;&atilde;o e de Forma&ccedil;&atilde;o de Professores de Patchwork e Quilting.</strong></p>
    <p>Mas, aten&ccedil;&atilde;o! Como a procura &eacute; muito grande, a gente precisa limitar seu acesso por algumas horas. Ent&atilde;o corra, pois esse &eacute; o tempo em que seu acesso irrestrito estar&aacute; garantido:</p>
    <p>E ent&atilde;o, ap&oacute;s o t&eacute;rmino da sua degusta&ccedil;&atilde;o, que tal a gente conversar sobre participar do curso completo? Vou at&eacute; pedir para o que Manoel te d&ecirc; um desconto. Quero que mais e mais pessoas possam se formar no curso. Quero que minha vit&oacute;ria seja tamb&eacute;m a sua.</p>
    <p>Com amor e carinho,<br />Eliana Zerbinatti</p>
</div>